{
	"data": [
		{
			"quote":"Be clearly aware of the stars and infinity on high. Then life seems almost enchanted after all",
			"author":"Vincent Van Gogh"
		},
		{
			"quote":"Life begins where fear ends.",
			"author":"Osho"
		},
		{
			"quote":"Creativity is the greatest rebellion in existence.",
			"author":"Osho"
		},
		{
			"quote":"Wherever you go, go with all your heart",
			"author":"Conficus"
		}
		{
			"quote":"Do not sit and wait. Get out there, feel life. Touch the sun, and immerse in the sea. ",
			"author":"Hafiz"
		},
		{
			"quote":"Conquer the devils with a little thing called love",
			"author":"Bob Marley"
		},
		{
			"quote":"Learn this from water: loud splashes the brook but the oceans depth are calm.",
			"author":"Buddha"
		},
		{
			"quote":"None but ourselves can free our minds.",
			"author":"Bob Marley"
		},
		{
			"quote":"There is only one thing that makes a dream impossible to achieve: the fear of failure.",
			"author":"Paulo Coelho"

		},
		{	"quote":"Don’t worry what others are doing. Do you!",
			"author":"Russell Simmons"

		},
		{	"quote":"Don’t worry what others are doing. Do you!",
			"author":"Russell Simmons"

		},
		{
			"quote":"See the world as it is, not as you wish it would be. ",
			"author":"E. Lockhart"
		},
		{
			"quote":"Life’s too mysterious to take too serious.",
			"author":"Mary Engelbreit"
		},
		{
			"quote":"Don’t sweat the petty things and don’t pet the sweaty things.",
			"author":"George Carlin "
		},
		{
			"quote":"A heart without dreams is like a bird without feathers.",
			"author":"Suzy Kassem "
		},
		{
			"quote":"“Keep your eyes on the stars and your feet on the ground.",
			"author":"Theodore Roosevelt"
		},
		{
			"quote":"If it isn’t a little scary it probably isn’t worth your time.",
			"author":"Ted Murphy "
		},
		{
			"quote":"What the mind can conceive, it can achieve.",
			"author":"Napoleon Hill "
		},
		{
			"quote":"Be who you are and say what you feel, because those who mind don’t matter and those who matter don’t mind.",
			"author":"Dr. Seuss"
		},
		{
			"quote":"We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
			"author":"Aristotle "
		},



	]
}
